
/* Class = "NSButtonCell"; title = "Include Unused Media"; ObjectID = "100045"; */
"100045.title" = "Dodaj nekorištene medije";

/* Class = "NSTextFieldCell"; title = "Up to 1 items will be copied. 171 KB of media required, 64.15 GB available."; ObjectID = "100046"; */
"100046.title" = "Kopirat će se najviše 1 stavka. Potrebno je 171 KB medija, dostupno je 64,15 GB.";

/* Class = "NSTextFieldCell"; title = "Any external media will be copied along with this document."; ObjectID = "100047"; */
"100047.title" = "Svi vanjski mediji bit će kopirani s ovim dokumentom.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Copy to Folder"; ObjectID = "100050"; */
"100050.title" = "Kopiraj u mapu";

/* Class = "NSMenuItem"; title = "Off"; ObjectID = "100051"; */
"100051.title" = "Isključeno";

/* Class = "NSTextFieldCell"; title = "Collect Media:"; ObjectID = "100052"; */
"100052.title" = "Prikupi medije:";
